Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1006.День пожилых.tmx
Source language: ru
Languages: ba

source: Подарите заботу и внимание
ba: Хәстәр һәм иғтибар бүләк итегеҙ

source: 1 октября отмечается Международный день пожилых людей.
ba: 1 октябрҙә Халыҡ-ара ололар көнө билдәләнә.

source: Праздник, призванный чествовать старшее поколение, был учрежден Генеральной Ассамблеей ООН четверть века назад.
ba: Өлкән быуынды хөрмәтләүгә йүнәлтелгән байрам бынан сирек быуат элек БМО-ның Генераль Ассамблеяһы тарафынан булдырыла.

source: С 1992 года дата отмечается и в нашей стране.
ba: 1992 йылдан ул беҙҙең илдә лә билдәләнә башланы.

source: Почувствовать себя нужными
ba: Үҙеңде кәрәкле кеше итеп тойоу

source: В первый день октября в России и других странах проходят фестивали, благотворительные акции, конференции и конгрессы, посвященные пожилым людям и их роли в обществе.
ba: Октябрҙең тәүге көнөндә Рәсәйҙә һәм башҡа илдәрҙә ололарға, уларҙың йәмғиәттәге роленә арналған фестивалдәр, хәйриә акциялары, конференциялар һәм конгрестар үтә.

source: С каждым годом эта роль становится значительнее, потому что увеличивается продолжительность жизни, неуклонно растет число людей пенсионного возраста.
ba: Әйтергә кәрәк, өлкән йәштәгеләрҙең ижтимағи тормоштағы роле йылдан-йыл әһәмиәтлерәк була бара, сөнки ғүмер оҙонлоғо арта, һөҙөмтәлә хаҡлы ялдағы кешеләр һаны ла күбәйә.

source: Особое внимание этому празднику уделяется в Башкортостане — в нашей республике насчитывается более миллиона пенсионеров.
ba: Был байрамға Башҡортостанда ла айырым иғтибар бүленә.Республикабыҙҙа миллиондан ашыу пенсионер иҫәпләнә.

source: Для пожилых людей проводятся бесплатные концерты и спектакли, конкурсы и смотры художественной самодеятельности.
ba: Улар өсөн бушлай концерттар һәм спектаклдәр күрһәтелә, конкурстар һәм художестволы үҙешмәкәрлек смотрҙары ойошторола.

source: Трудовые коллективы приглашают ветеранов своих предприятий на чаепития, дарят им ценные подарки, в частности, подписку на районные, городские и республиканские газеты и журналы.
ba: Хеҙмәт коллективтары үҙҙәренең ветерандарын сәй табынына саҡыра, иҫтәлекле бүләктәр тапшыра, район, ҡала һәм республика гәзит-журналдарына яҙылыу бүләк итә.

source: Традиционно в этот день пенсионеры имеют право бесплатного проезда в общественном транспорте, получают существенные скидки в магазинах, парикмахерских, банях.
ba: Йылдағыса был көндө пенсионерҙар йәмәғәт транспортында бушлай йөрөү, магазиндарҙа, бөҙрәханаларҙа, мунсала ярайһы уҡ ташламалар менән ҡулланыу хоҡуғына эйә.

source: «Я люблю тебя, жизнь!»
ba: «Яратам һине, тормош!»

source: На днях под таким названием в столице Башкортостана прошел пятый юбилейный фестиваль художественного самодеятельного творчества людей старшего поколения.
ba: «Ошо көндәрҙә Башҡортостандың баш ҡалаһында тап шундай исем аҫтында бишенсе тапҡыр оло быуын кешеләренең художестволы үҙешмәкәрлек ижады фестивале үтте.

source: Бурные овации достались 86-летнему уфимцу Виктору Чижову за испанское болеро. 72-летняя Нина Аранцева из Янаульского района исполнила задорные частушки.
ba: Өфөнән 86 йәшлек Виктор Чижов испан болероһын башҡарып, көслө алҡыштарға күмелде. Яңауыл районынан Нина Аранцева шаян таҡмаҡтары менән күңелде күтәрҙе.

source: Диплома фестиваля был удостоен автор выставки деревянных скульптур «Сказки леса» 78-летний Анатолий Рогов из Межгорья, — сообщает пресс-служба регионального Минтруда.
ba: Межгорьенан 78 йәшлек Анатолий Рогов «Урман әкиәттәре» тип аталған ағас һындар күргәҙмәһе ойоштороп, фестивалдең дипломына лайыҡ булды», — тип хәбәр итә БР Хеҙмәт министрлығының матбуғат хеҙмәте.

source: Поздравляя победителей, спикер башкирского парламента Константин Толкачев отметил уникальные качества участников фестиваля: «Вы подаете пример всем нам своим отношением к жизни — вы любите жизнь».
ba: Еңеүселәрҙе ҡотлау тантанаһында Башҡортостан парламенты спикеры Константин Толкачев: «Һеҙ тормошҡа мөнәсәбәтегеҙ, уны эскерһеҙ яратыуығыҙ менән барыбыҙ өсөн дә өлгө булып тораһығыҙ», — тине.

source: А вам слабо?
ba: Ә һеҙҙең ҡулығыҙҙан киләме?

source: Сейчас такая достойная подражания активность никого не удивляет.
ba: Бөгөн әүҙем тормош алып барыу менән бер кемде лә аптыратып булмай.

source: В большинстве своем представители «серебряного возраста» — это современные люди, идущие в ногу со временем.
ba: Сал сәсле быуын вәкилдәре лә күпселектә заман менән бергә атлай.

source: Они уверенно чувствуют себя на просторах интернета.
ba: Улар интернет киңлектәрендә үҙҙәрен иркен тота.

source: Не только передают житейский опыт молодому поколению, но и сами осваивают новые знания и навыки.
ba: Бай тормош тәжрибәһен йәштәргә тапшырып ҡына ҡалмай, үҙҙәре лә яңы белемдәргә, һөнәрҙәргә ынтыла.

source: Пенсионеры бегают, плавают, поднимаются на горные вершины, увлекаются новомодной скандинавской ходьбой.
ba: Замана пенсионерҙары йүгерә, йөҙә, тау түбәләренә артыла, әлеге мәлдә киң таралған скандинавия йөрөүен үҙ итә.

source: Уфимка Асия Тимергалеева уверена: чтобы быть успешным, надо, во-первых, просто быть счастливым.
ba: Өфөлә йәшәүсе Асия Тимерғәлиева, уңышлы булыу өсөн иң тәүҙә бәхетле булырға кәрәк, ти.

source: Одиннадцать лет она уже официально на пенсии.
ba: Рәсми рәүештә ул ун бер йыл хаҡлы ялда.

source: Но не все ее знакомые об этом догадываются.
ba: Әммә яҡындарының күбеһе был хаҡта белмәй ҙә.

source: Спортивная, бодрая Асия Тимерхановна пять раз в неделю ходит в тренажерный зал и бассейн.
ba: Асия Тимерхан ҡыҙы спорт ярата, кәйефе һәр саҡ көр, аҙнаһына биш тапҡыр тренажер залына һәм бассейнға йөрөй.

source: Это укрепляет мышцы рук и спины, считает пенсионерка.
ba: Был шөғөлдәр быуындарҙы, ҡул һәм арҡа мускулдарын нығыта, ти пенсионер ханым.

source: По ее мнению, необходимо поддерживать свой организм, чтобы полноценно жить — помогать воспитывать внуков, путешествовать.
ba: Тулы ҡанлы тормош менән йәшәү, ейәндәреңде үҫтерешеүҙә ярҙамлашыу, сәйәхәт итеү өсөн үҙ өҫтөңдә эшләргә кәрәк, тигән фекерҙә ул.

source: Сания Сагитова, будучи на пенсии, автостопом объездила 35 стран.
ba: Сания Сәғитова, пенсияға сыҡҡас, автостоп ярҙамында 35 илдә булған.

source: А по инициативе супругов Татьяны Пучинской и Владимира Дунюшкина подъезд в обычной городской девятиэтажке превратился в картинную галерею и оранжерею.
ba: Ә ирле-ҡатынлы Татьяна Пучинская менән Владимир Дунюшкин туғыҙ ҡатлы ябай йорттоң подъезын картиналар галереяһына һәм оранжереяға әйләндергән.

source: Идея превратить свой облупленный, грязный и прокуренный подъезд в оазис чистоты и порядка пришла им после выхода на пенсию.
ba: Стеналары һыҙырылып бөткән, бысраҡ, тәмәке төтөнөнә ыҫланған подъезды матурлыҡ утрауына әйләндереү теләге уларҙа тап хаҡлы ялға сыҡҡас тыуа.

source: Но всех переплюнула, пожалуй, уфимская пенсионерка Тамара Шагинурова — в 78 лет женщина совершила прыжок с парашютом.
ba: Өфөлә йәшәүсе пенсионер Тамара Шаһинурова барыһын да уҙҙырҙы, буғай, — ул 78 йәшендә парашют менән һикерҙе.

source: Каждый третий пенсионер работает
ba: Һәр өсөнсө пенсионер эшләй

source: Ежегодно в республике растет количество работающих пенсионеров.
ba: Республикала эшләп йөрөүсе пенсионерҙар һаны йылдан-йыл арта бара.

source: Согласно последним данным Минтруда РБ, их насчитывается 400 тысяч человек (33 процента от общего числа пенсионеров).
ba: БР Хеҙмәт министрлығының һуңғы мәғлүмәттәренә ярашлы, әле ундайҙар һаны 400 меңдән ашыу тәшкил итә (пенсионерҙарҙың дөйөм иҫәбенең 33 проценты).

source: Для сравнения — десять лет назад работало в два раза меньше пенсионеров — около 200 тысяч. Всего же в Башкортостане 1 миллион 153 тысячи пенсионеров.
ba: Сағыштырыу өсөн: бынан ун йыл элек эшләүсе пенсионерҙар ике тапҡыр аҙыраҡ – яҡынса 200 мең самаһы ине. Ә барлығы Башҡортостанда 1 миллион 153 мең хаҡлы ялдағы кеше иҫәпләнә.

source: Это четверть населения республики.
ba: Был республика халҡының дүрттән бер өлөшө.

source: Среди них более 400 тысяч «молодых» пенсионеров (в возрасте 60-69 лет), и более 55 тысяч человек старше 85 лет.
ba: Улар араһынан 400 меңе «йәш» пенсионер һанала (60-69 йәш арауығында), 55 меңе — 85 йәштән ололар.

source: Около 200 жителей республики перешагнули 100-летний рубеж.
ba: Республиканың 200-гә яҡын кешеһе 100 йәшлек сикте уҙған.

source: И что примечательно — даже в столь преклонном возрасте многие бабушки и дедушки ведут активную жизнь.
ba: Шуныһы әһәмиәтле — күп кенә инәй-олатайҙар, йәшенә ҡарап тормай, әүҙем тормош алып бара, баҡса үҫтерә, һайлауҙарға йөрөй.

source: Работают в огороде, голосуют на выборах, как, к примеру, жительница Янаула Гафифабану Юсупова, которой исполнилось в июле 100 лет или 103-летняя Татьяна Михеева из Альшеевского района, сообщает пресс-служба Центризбиркома РБ.
ba: Мәҫәлән, БР Үҙәк һайлау комиссияһының матбуғат хеҙмәте хәбәр итеүенсә, Яңауылдан июль айында 100 йәшен тултырған Ғәфифәбаныу Йосопова һәм Әлшәй районынан 103 йәшлек Татьяна Михеева күптән түгел үткән һайлауҙа ҙур теләк менән тауыш биргән.

source: Увеличить продолжительность жизни
ba: Ғүмер оҙонлоғон арттырыу

source: Примечателен также факт, что в начале года в республике впервые был преодолен 70-летний порог средней продолжительности жизни. В настоящее время Минздрав РБ разрабатывает программу, направленную на достижение планки в 72 года.
ba: Быйылғы йыл башында республикала тәүге тапҡыр уртаса ғүмер оҙонлоғо 70 йәшлек сикте үтте. Әлеге ваҡытта БР Һаулыҡ һаҡлау министрлығы был күрһәткесте 72 йәшкә еткереүгә йүнәлтелгән программа әҙерләй.

source: — Мы ставим перед собой задачу — за четыре года увеличить ожидаемую продолжительность жизни наших граждан с нынешних 70 до 72 лет, — комментирует премьер-министр Правительства РБ Рустэм Марданов.
ba: — Беҙ үҙ алдыбыҙға дүрт йыл эсендә республика халҡының уртаса ғүмер оҙонлоғон 70-тән 72 йәшкә еткереү бурысы ҡуйҙыҡ, — тип билдәләне БР Хөкүмәте премьер-министры Рөстәм Мәрҙәнов.

source: — Снизить на 15% смертность в трудоспособном возрасте и на 15% — младенческую смертность.
ba: — Хеҙмәткә яраҡлы йәштәгеләр һәм сабыйҙар үлеме күрһәткестәрен 15-әр процентҡа кәметеү зарур.

source: В настоящее время разрабатывается программа, она будет условно называться «5 шагов до 72 лет».
ba: Әлеге ваҡытта махсус программа әҙерләнә, ул «72-гә тиклем 5 аҙым» тип атала.

source: Нам нужно поменять мотивы участников процесса улучшения здоровья.
ba: Беҙгә сәләмәтлеген нығытыу процесында ҡатнашыусыларҙың тормошҡа ҡарашын үҙгәртергә кәрәк.

source: Кто в нем участвует?
ba: Унда кемдәр ҡатнаша?

source: В первую очередь, сам человек.
ba: Беренсе сиратта, әлбиттә, кеше үҙе.

source: Обычно в традиционной медицине он не рассматривается в качестве участника процесса.
ba: Әммә ул хәҙерге медицинала процеста ҡатнашыусы булараҡ ҡаралмай.

source: Поэтому нам надо изменить мотивы большей части населения.
ba: Шуға күрә беҙгә халыҡтың күпселек өлөшөнөң теләк-ынтылышын үҙгәртеү зарур.

source: Также надо поменять мотивации работников здравоохранения в сторону увеличения продолжительности жизни населения.
ba: Шулай уҡ һаулыҡ һаҡлау хеҙмәткәрҙәре үҙ эшмәкәрлеген кеше ғүмере оҙонлоғон арттырыуға йүнәлтергә тейеш.

source: Сейчас у медиков мотивация сводится к снижению проявления хронических заболеваний...
ba: Әлеге ваҡытта улар хроник сирҙәрҙе аҙҙырмауға ғына төп иғтибарҙы бүлә.

source: Государственная поддержка
ba: Дәүләт ярҙамы

source: Между тем, все пожилые нуждаются в государственной поддержке, не говоря уже о людях преклонного возраста, которым нужны особые забота и помощь.
ba: Ололарҙың барыһы ла дәүләт ярҙамына мохтаж, ә үтә олпат йәштәгеләргә айырым хәстәр һәм ярҙам талап ителә.

source: Единовременную компенсационную выплату в размере 5 тысяч рублей пенсионеры получат вместе с пенсией за январь 2017 года.
ba: Хаҡлы ялдағылар 2017 йылдың ғинуар айы пенсияһы менән бергә 5 мең һум күләмендә бер тапҡыр түләнә торған компенсация аласаҡ.

source: Выплата будет носить беззаявительный характер — обращаться в Пенсионный фонд или подавать заявление не нужно.
ba: Бының өсөн Пенсия фондына мөрәжәғәт итергә йәки ғариза яҙырға кәрәкмәй.

source: По словам члена Правления Пенсионного фонда Российской Федерации, управляющего по Республике Башкортостан Фоата Хантимерова, выплату получат все пенсионеры республики — получатели страховых пенсий и пенсий по государственному пенсионному обеспечению, и работающие, и неработающие.
ba: Рәсәй Федерацияһының Пенсия фонды идаралығы ағзаһы, Башҡортостан Республикаһы буйынса идарасыһы Фоат Хантимеров белдереүенсә, был аҡсалата ярҙамды республиканың барлыҡ хаҡлы ялдағы кешеләре, йәғни страховка, дәүләт пенсия тәьминәте буйынса пенсия алыусылар, эшләүсе һәм эшләмәүселәр барыһы ла аласаҡ.

source: На осуществление выплаты потребуется более 5,7 млрд. рублей.
ba: Өҫтәмә түләүҙәрҙе тормошҡа ашырыу өсөн 5,7 млрд һумдан ашыу аҡса кәрәк.

source: — В 2016 году все виды пенсий, которые выплачивает ПФР, были проиндексированы на 4 процента, при этом страховые пенсии индексировались у неработающих пенсионеров.
ba: 2016 йылда Рәсәй Пенсия фонды тарафынан түләнгән барлыҡ пенсия төрҙәре 4 процентҡа индексацияланды, ә эшләмәүсе пенсионерҙарҙың страховка пенсияһы артты.

source: В результате февральской индексации средний размер страховой пенсии в республике составил 12474 рубля. С начала года на выплату пенсий направлено более 120 млрд. рублей.
ba: Февралдәге индексация һөҙөмтәһендә республикала страховка пенсияһының уртаса күләме 12474 һум тәшкил итте. Йыл башынан пенсия түләүгә 120 млрд һумдан ашыу аҡса йүнәлтелгән.

source: Пенсии и социальные выплаты финансируются в срок и в полном объеме, — сообщают в пенсионном ведомстве.
ba: Ведомствонан хәбәр итеүҙәренсә, пенсия һәм социаль түләүҙәр ваҡытында һәм тулы күләмдә атҡарыла.

source: Полезные адреса и телефоны
ba: Кәрәкле адрестар һәм телефондар

source: Отделение пенсионного фонда РФ по Республике Башкортостан: Адрес: Уфа, ул. Заки Валиди, 55.
ba: РФ Пенсия фондының Башҡортостан Республикаһы буйынса бүлексәһе. Адресы: Өфө ҡалаһы, Зәки Вәлиди урамы, 55.

source: Телефон горячей линии: 229-71-36
ba: «Ҡыҙыу линия» телефоны: 229-71-36.

source: Прием граждан: понедельник-четверг: с 9.00 до 18.00, пятница: с 9.00 до 16.45.
ba: Халыҡты ҡабул итеү: дүшәмбе-кесаҙна — 9.00-18.00, йома — 9.00-16.45 сәғәттәрҙә.

source: Республиканский центр социальной поддержки населения
ba: Республика халыҡты социаль яҡлау үҙәге

source: Адрес: г. Уфа, ул. Большая Гражданская, 24 Телефон: 223-52-29
ba: Адресы: Өфө ҡалаһы, Большая Гражданская урамы, 24. Телефон: 223-52-29.

source: Электронная почта: rcspn@bashkortostan.ru
ba: Электрон почта: rсspn@bashkortostan.ru

source: Рустэм Хамитов, Глава Республики Башкортостан:
ba: Рөстәм Хәмитов, Башҡортостан Республикаһы Башлығы:

source: — Оказание всесторонней помощи представителям старшего поколения, повышение их уровня жизни — одна из приоритетных задач нашей социальной политики.
ba: — Оло быуын вәкилдәренә һәр яҡлап ярҙам итеү, уларҙың йәшәү кимәлен яҡшыртыу — беҙ алып барған социаль сәйәсәттең өҫтөнлөклө йүнәлештәренең береһе.

source: Ленара Иванова, министр труда и социальной защиты Республики Башкортостан:
ba: Ленара Иванова, Башҡортостан Республикаһының хеҙмәт һәм социаль яҡлау министры:

source: — Темп прироста пожилого населения значительно опережает темп прироста всего населения.
ba: — Оло йәштәге кешеләр һаны дөйөм халыҡтың үҫеш темпынан ярайһы уҡ шәберәк арта бара.

source: Многие склонны рассматривать увеличение доли «седеющего населения» как нарастающую демографическую проблему.
ba: Күптәр халыҡтың «сал сәсле» өлөшөнөң күбәйеүен демографик проблема тип ҡабул итә.

source: Мы относимся к этому более оптимистично.
ba: Әммә был күренешкә икенсе күҙлектән ҡарарға ла мөмкин бит.

source: Бывший генеральный секретарь ООН Кофи Аннан сказал такую фразу: «старение населения — это не бремя для человечества, а наше с вами общее достижение, результат победы над болезнями, результат повышения уровня жизни, наше социальное завоевание».
ba: БМО-ның элекке генераль секретары Кофи Аннан шулай тигәйне: «Халыҡтың ҡартайыуы — кешелек өсөн хәүеф түгел, ул беҙҙең дөйөм ҡаҙаныш, ауырыуҙарҙы еңеү, йәшәү кимәлен күтәреү, социаль именлек һөҙөмтәһе».

source: У этой категории населения богатый опыт, знания, авторитет и огромное желание оставаться активными и полноценными членами общества.
ba: Ололарҙа — бай тәжрибә, белем, абруй һәм йәмғиәттең тулы ҡанлы, әүҙем ағзалары булып йәшәүгә оло теләк.
